'''
У бібліотеці colorama є такі найважливіші методи:
1."init()"-Цей метод ініціалізує бібліотеку colorama.
Він автоматично робить налаштування для підтримки кольорового виводу в різних операційних системах.
2."Fore"-Це клас, який надає атрибути для кольорів шрифту.
Ви можете використовувати ці атрибути для зміни кольору тексту.
3."Back"-Цей клас надає атрибути для кольору фону тексту.
Ви можете використовувати ці атрибути, щоб змінити колір фону.
4."Style"-Цей клас надає атрибути для стилізації тексту, такі як жирний, похилий та інші.
'''